<template>
    <div>
        <!--家具-->
        <div>
            <img src="/static/img/jj.png" style="width: 100%" alt="">
        </div>
        <div class="about_">

            <div class="tag">行业认知</div>
            <div class="hr"></div>
            <div class="about_content">
                <p class="about_content_p">家具</p>
                <p>
                    中国目前家具零售业无外乎有四个模式：第一种模式：经销商开的独立店，青田、创典居都属于独立店，
                    他们经营家具都有十几年的历史，在一个区域里都能开自己成型的店。
                    第二种模式：大卖场，像红星、月星、罗浮宫的这种大卖场。招商模式的可以称为店中店。
                    第三种模式：工厂直接开的大店或者旗舰店。像美克美家这种模式属于旗舰训一类。
                    第四种模式，外资进入到中国家具行业，他们所开的门店可以称为综合店。例如宜家，麦德龙、百安居，他们不全卖家具，
                    家具只是作为一种生活形态，宜家是典型的模式。
                </p>
                <p class="about_content_p">
                    房地产市场的低迷
                </p>
                <p>
                    互联网的出现和消费者习惯的改变，使得家具行业目前正经历一场变局。而作为房地产下游的行业，房地产市场的低迷使得家具行或多或少受到影响。
                </p>
                <p class="about_content_p">
                    新兴的家装企业的快速发展
                </p>
                <p>
                    一方面中国经济增长放缓导致行业发展速度放缓，另一方面，由于定制家具和互联网电商的兴起，也使得一些新兴的家装企业快速发展，迅速占领市场份额。
                </p>
                <p class="about_content_p">
                    网络家装成为家装行业消费焦点
                </p>
                <p>
                    新技术的发展推动了家装行业的发展，涌现出互联网家装、O2O一站式家装、F2C工厂家装多种模式，这些新模式之间的交集给消费带来诸多便利。
                </p>
                <p class="about_content_p">
                    家具产业应有效利用信息技术
                </p>
                <p>企业如何利用信息技术提高效率，减低成本，对销售数据进行有效分析，维护老客户，跟进新客户，是越来越重中之重了。
                </p>
            </div>
        </div>

    </div>
</template>

<script>
    export default {
        name: "Furniture"
    }
</script>

<style scoped>

</style>